table_drop = 'Вы можете найти таблицу распада красителей по ссылке:\nhttps://docs.google.com/spreadsheets/d/1SgriF9asPd28EqkhRTVnnkKsBHRDPgojunEI6obHMUk/edit?usp=sharing\n\nИли по хештегу #drop_распад в нашем телеграм-канале @dropdye'

see_deliv = 'Вся информация по Вашему заказу отправляется на указанную при оформлении заказа эл. почту, в том числе и трек-код для отслеживания заказа на сайте транспортной компании. Если Ваш заказ был успешно оплачен, а писем нет, проверьте, пожалуйста, папку «спам»'

deliv_rf = 'Вы можете рассчитать стоимость и сроки доставки на нашем [сайте](https://www.dropcolor.ru/)\n\nВам понадобится выбрать необходимые товары в корзину, нажать «Оформить заказ» и ввести город для доставки. Вам будут предложены несколько транспортных компаний с расчётом стоимости и сроков доставки'
deliv_world = 'Доставка возможна при оплате с использованием карты российского банка, для расчёта стоимости доставки свяжитесь с нами любым удобным Вам способом - в соц.сетях или в окошке для сообщений на нашем сайте.'

consult_prod = '⚪️ В нашем ассортименте есть готовые наборы для окрашивания - [ссылка](https://www.dropcolor.ru/collection/nabory)\n⚪️ Основная линейка красителей для тай-дай - [ссылка](https://www.dropcolor.ru/collection/krasiteli)\n⚪️ Линейка прямых красителей для однотонного окрашивания - [ссылка](https://www.dropcolor.ru/collection/pryamye-krasiteli)\n⚪️ Текстиль и одежда - [ссылка](https://www.dropcolor.ru/collection/tekstil-i-odezhda)\n⚪️ Дополнительные аксессуары для окрашивания - [ссылка](https://www.dropcolor.ru/collection/dopolnitelnye-tovary)\n⚪️ Наборы для шелкографии - [ссылка](https://www.dropcolor.ru/collection/nabory-shelkografii)\n\nПодробности по каждому продукту Вы можете найти, открыв на нашем сайте конкретный продукт.\nДля уточнения деталей Вы можете связаться с нами в любой соц.сети или с помощью чата на нашем [сайте](https://www.dropcolor.ru/)'

how_see_del = 'Вся информация по Вашему заказу отправляется на указанную при оформлении заказа эл почту, в том числе и трек-код для отслеживания заказа на сайте транспортной компании. Если Ваш заказ был успешно оплачен, а писем нет, проверьте, пожалуйста, папку «спам»'

problem = 'Свяжитесь, пожалуйста, с нами в любой соц.сети или с помощью чата на сайте https://www.dropcolor.ru/'

payd_order = 'Если средства успешно списались с вашей банковской карты, то Ваш заказ точно оплачен и принят нами в работу, в ближайшее время он будет собран и отправлен.\n\nПодробнее о том, почему в письме на почте указано, что заказ «не оплачен» вы можете прочитать по ссылке - https://t.me/dropdye/551'

do_y_give_mon = 'Если средства успешно списались с вашей банковской карты, то Ваш заказ точно принят нами в работу, в ближайшее время он будет собран и отправлен.\nВсе заказы собираются и отправляются в течение 3х рабочих дней с момента их оформления.\n\nЕсли Вам требуется получить Ваш заказ срочно, свяжитесь с нами, пожалуйста, любым удобным вам способом - в соц.сетях или в чате на нашем сайте'

fast_deliv = 'Если Вам требуется получить Ваш заказ срочно, свяжитесь с нами, пожалуйста, любым удобным вам способом - в соц.сетях или в чате на нашем сайте. Все наши актуальные соц.сети вы можете найти по ссылке - https://taplink.cc/dropcolor'

problem_order = 'Свяжитесь с нами, пожалуйста, любым удобным вам способом - в соц.сетях или в чате на нашем сайте. Все наши актуальные соц.сети вы можете найти по ссылке - https://taplink.cc/dropcolor'

samovyvoz = 'Все заказы собираются и готовы к выдаче в течение 3х рабочих дней с момента оформления, забрать заказ вы можете по адресу - *Варварская 32*, вход со стороны ул Блохиной, напротив магазина Пятёрочка, надпись на двери «Пространство СВОЁ», 1 этаж, выдача заказов в кофейне\n\nЗабрать заказ вы можете в течение месяца, далее он возвращается на наш склад, если Вам требуется забрать заказ позже, предупредите нас об этом, пожалуйста, любым удобным способом.'

how_color = 'https://www.dropcolor.ru/page/videoguide'

how2_color = 'https://www.instagram.com/p/CAVFVdEn-Is/?utm_medium=copy_link'

mix_color = 'Да! Подробнее об этом у нас есть пост по ссылке - https://www.instagram.com/p/CZe2jcagdgy/?utm_medium=copy_link'

textil_color = 'Натуральные ткани с допустимым содержанием синтетики не более 30% - хлопок, лён, шёлк, шерсть и другие:\n\n[Шерсть и пряжа](https://vk.com/wall-174245604_601)\n[Носки](https://vk.com/wall-174245604_545)\n[Бейсболки](https://vk.com/wall-174245604_424)\n[Леггинсы](https://vk.com/wall-174245604_428)\n[Свитшоты](https://vk.com/wall-174245604_420)'

activator_color = 'Активатор требуется для закрепления красителя на ткани. Без активатора краситель просто смоется с изделия после окрашивания.\n\nКак сделать раствор активатора - [инструкция](https://vk.com/wall-174245604_401)\nКак приготовить кальцинированную соду в домашних условиях - [инструкция](https://vk.com/wall-174245604_491)'

contacts_sotr = 'Для получения подробной информации заполните заявку партнера по [ссылке](https://www.dropcolor.ru/page/sotrudnichestvo). Наши менеджеры свяжутся с вами и проконсультируют вас относительно условий сотрудничества'
contacts_all = 'https://taplink.cc/dropcolor'
contacts_site = 'https://www.dropcolor.ru/'

buy_ozon = '[Ozon](https://ozon.ru/t/aJrndXj)'
buy_wb = '[Wildberries](https://www.wildberries.ru/seller/72964)'
buy_yand = '[Яндекс Маркет](https://market.yandex.ru/product--nabory/1395623857?cpa=1&sku=101381843831&offerid=NyYl3SkmY8wlp7MupTgRPQ)'
buy_site = '[Сайт](https://www.dropcolor.ru/)'

buy_off_moscow = 'FRIEND & FUNCTION - Сретенка, 12, [Сайт](friendfunction.ru)\n\nШКАТУЛОЧКА - Годовикова, 2, [Сайт](shkatulochka.com)\n\nРЫЖАЯ ОВЕЧКА - Зеленоград, корпус 250, VK - @red.sheep\n\nМАГ ХОББИ - [Сайт](mag-hobby.ru)\n\nДомПряжи.рф - г. Москва, м. Бабушкинская, ул. Коминтерна [Сайт](https://wooldom.ru/)\n\nПланета.ру - г. Москва, Каширское шоссе, дом 3, корпус 2, строение 9, 1-й этаж [Сайт](https://shop.planeta.ru/)'
buy_off_spb = 'FRIEND & FUNCTION - Моховая, 44, [Сайт](friendfunction.ru)\n\nДомПряжи.рф - г. Санкт-Петербург, ул. Исполкомская, 17, ст. 1 [Сайт](https://wooldom.ru/)'
buy_off_nn = 'Drop - ул. Варварская, Д. 32'
buy_off_mos_area = 'STREET BALANCE - Сергиев Посад, Вознесенская, 32а, VK @street_balance\n\nRodina_ART - Коломна, [Сайт](https://vk.com/rodina_art_1)\n[Инстаграм](https://www.instagram.com/rodina_art)'
buy_off_other = 'Екатеринбург: КАК ДОМА - Пушкина, 10, TG @like_home_brz\n\nИркутск: BAIKALTIEDYE - @baikaltiedye\n\nКазань: SLOW STUDIO - Сары Садыковой, 5, studioslow.ru\n\nКалининград: OVAS - VK @ovas_tiedye\n\nКалуга: СЕРЁНА - Ленина, 73, оф.53, VK @serenaclub\n\nНовосибирск: ТАЙ ДАЙ ФЭМИЛИ - tdf54.ru\n\nОмск: SAKOVICH ART - VK @sakovich_art\n\nПенза: ТриНити - Московская, 91, tri-nity.ru\n\nПермь: ГЛОБУС - vk.com/globuskniga\n\nПсков: РУКОДЕЛИЕ - vk.com/rucodeliepskov\nТЦ Империал\nКоммунальная,41\nЮбилейная, 36\nТЦ Максимус, Октябрьский пр,54\nРижский, 16\n\nТульская область: БЕРЕЗКА - п.Куркино, Парковая 4а, [ОК](https://ok.ru/profile/328713272675?utm_campaign=android_share&utm_content=profile)\n\nХабаровск: МАГИЯ ШЕРСТИ - Ким-Ю-Чена, 44, TG @taidaikhv\n\n*ВАЖНО - Уточнять наличие товаров в ассортименте необходимо напрямую у партнеров.*\nМы будем рады пополнить данный список партнеров локациями из других городов и стран.  Подать заявку на партнёрство можно на нашем [сайте](https://www.dropcolor.ru/page/sotrudnichestvo)'
buy_off_ot_country = 'Казахстан: RABAD FACTORY, rabad.kz\nBATIK_NAT, @batik_nat\n\nУточняйте ассортимент и наличие товаров напрямую у наших партнеров по указанным контактам, а также следите за обновлениями на нашем сайте в разделе «Где купить» - мы активно развиваем оптовое направление и добавляем на сайт информацию о новых партнерах.'

partner = 'Для получения подробной информации заполните заявку партнера по [ссылке](https://www.dropcolor.ru/page/sotrudnichestvo).\n\nНаши менеджеры свяжутся с вами и проконсультируют вас относительно условий сотрудничества.'

safe = 'Красители drop безопасны даже для детских вещей и имеют паспорта безопасности, ознакомиться с которыми можно по [ссылке.](https://www.dropcolor.ru/page/bezopasnost)'

instr_tai_dai = 'https://www.dropcolor.ru/page/videoguide'

instr_mono_tai_dai = 'https://www.instagram.com/p/CYZCaj2g-o0/?utm_medium=copy_link'
instr_mono_straight = 'https://www.dropcolor.ru/page/faq'

master_main = 'Общая информация о техниках: [ссылка](https://vk.com/wall-174245604_784)\n\nВидео - 6 способов окрашивания в технике тай-дай: [ссылка](https://vk.com/wall-174245604_813)'

master_zheoda = 'Видео-инструкция - https://vk.com/wall-174245604_773м\n\nМК от Тимофея Малярова - https://vk.com/wall-174245604_438'
master_grad = 'Видео-инструкция - https://vk.com/wall-174245604_697'
master_liq = 'Видео-инструкция - https://vk.com/wall-174245604_777\n\nМК от Тимофея Малярова - https://vk.com/wall-174245604_741\n\nВидео-инструкция - https://vk.com/wall-174245604_555\n\nВидео-инструкция - https://vk.com/wall-174245604_532\n\nВидео пацифика - https://vk.com/wall-174245604_935'
master_ice = 'Пост-разбор - https://vk.com/wall-174245604_461\n\nВидео-инструкция - https://vk.com/wall-174245604_735\n\nВидео - https://vk.com/wall-174245604_635\n\nВидео - https://vk.com/wall-174245604_543\n\nВидео - https://vk.com/wall-174245604_937\n\nЛедяная наклонная - https://vk.com/wall-174245604_476'
master_shib = 'Видео-инструкция - https://vk.com/wall-174245604_663'
master_diving = 'Пост-разбор - https://vk.com/wall-174245604_658\n\nМК от Тимофея Малярова, Погружной градиент - https://vk.com/wall-174245604_468\nЭффект градиента - https://vk.com/wall-174245604_414'
master_foam = 'Видео-инструкция - https://vk.com/wall-174245604_646'
master_boiled = 'Видео-инструкция - https://vk.com/wall-174245604_681'